[
{
  "model": "exhibitions.gallery",
  "pk": 1,
  "fields": {
    "name": "Tate Modern"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 2,
  "fields": {
    "name": "Hayward Gallery"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 3,
  "fields": {
    "name": "Victoria Miro"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 4,
  "fields": {
    "name": "The National Gallery"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 5,
  "fields": {
    "name": "Serpentine Galleries"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 6,
  "fields": {
    "name": "Royal Academy of Arts"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 7,
  "fields": {
    "name": "180 The Strand"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 8,
  "fields": {
    "name": "V&A"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 9,
  "fields": {
    "name": "Saatchi Gallery"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 10,
  "fields": {
    "name": "Somerset House"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 11,
  "fields": {
    "name": "Tate Britain"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 12,
  "fields": {
    "name": "Zabludowicz Collection"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 14,
  "fields": {
    "name": "National Portrait Gallery"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 15,
  "fields": {
    "name": "The Photographers Gallery"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 16,
  "fields": {
    "name": "Herald St"
  }
},
{
  "model": "exhibitions.gallery",
  "pk": 17,
  "fields": {
    "name": "The British Museum"
  }
},
{
  "model": "exhibitions.category",
  "pk": 1,
  "fields": {
    "category": "Photography"
  }
},
{
  "model": "exhibitions.category",
  "pk": 2,
  "fields": {
    "category": "Fine Art"
  }
},
{
  "model": "exhibitions.category",
  "pk": 3,
  "fields": {
    "category": "Watercolours"
  }
},
{
  "model": "exhibitions.category",
  "pk": 4,
  "fields": {
    "category": "Drawings"
  }
},
{
  "model": "exhibitions.category",
  "pk": 5,
  "fields": {
    "category": "Pottery"
  }
},
{
  "model": "exhibitions.category",
  "pk": 6,
  "fields": {
    "category": "Sculpture"
  }
},
{
  "model": "exhibitions.category",
  "pk": 7,
  "fields": {
    "category": "Paintings"
  }
},
{
  "model": "exhibitions.category",
  "pk": 8,
  "fields": {
    "category": "Modern Art"
  }
},
{
  "model": "exhibitions.category",
  "pk": 9,
  "fields": {
    "category": "Contemporary Art"
  }
},
{
  "model": "exhibitions.category",
  "pk": 10,
  "fields": {
    "category": "Film"
  }
},
{
  "model": "exhibitions.category",
  "pk": 11,
  "fields": {
    "category": "Etchings"
  }
},
{
  "model": "exhibitions.category",
  "pk": 12,
  "fields": {
    "category": "Installations"
  }
},
{
  "model": "exhibitions.category",
  "pk": 13,
  "fields": {
    "category": "Light"
  }
},
{
  "model": "exhibitions.category",
  "pk": 14,
  "fields": {
    "category": "Furniture"
  }
},
{
  "model": "exhibitions.category",
  "pk": 15,
  "fields": {
    "category": "Rennaissance Art"
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 1,
  "fields": {
    "title": "Grayson Perry - Super Rich Interior Decoration",
    "artist": "Grayson Perry",
    "start_date": "2019-09-25",
    "end_date": "2019-12-20",
    "image": "https://d3rtf5gv0re40d.cloudfront.net/anzax/5a/5a71ed42-5679-4c50-815a-2450603202bb_1500_938.jpg",
    "description": "For his first solo exhibition at the gallery since 2012-and first exhibition at Victoria Miro Mayfair-Grayson Perry presents new work including pots, sculpture, large-scale prints, a tapestry and a carpet.\r\n\r\nIn these new works, the artist casts an anthropological eye on the heady collision of art, money, power and desire. The assertion of identity through cultural or consumer choices and what these reveal about us, perhaps unintentionally, is one theme of a show that broaches the slippery concepts of meaning and significance–what can be authentically experienced or simply acquired. New pots include Shopping for Meaning, adorned with images of the artist–in wig, headscarf and various outfits–standing in front of Mayfair's designer stores, their logos visible behind him. Searching for Authenticity collects together symbols of rebellion and rites of passage - the leather jacket, the beard, the CND banner–as if they were a catalogue of lifestyle choices. Fittingly slender in form, Thin Woman with Painting depicts an immaculate contemporary art patron at home with her collection which, on close inspection, includes works remarkably similar to Perry's own: a pot bearing the names of philosophers and theorists, and a tapestry of an urban landscape featuring words and phrases such as 'appalling wifi' and 'cultural desert'.\r\n\r\nVery Expensive Abstract Painting is a tapestry that, bearing some of the hallmarks of twentieth-century abstraction, is also a map of London–traversed by the familiar serpentine form of the Thames and containing words that appear to chime with their corresponding locations (the area to the south of the city simply reads: ‘organic’). Polarities of wealth are brought into focus in a carpet, titled Don’t Look Down, which, at its centre, depicts a homeless person in crucifix-like pose bordered by a frieze containing images of domestic architecture.\r\n\r\nFor the first time, this exhibition sees Perry working with material from the photographers Richard Young and Martin Parr and Eleni Parousi. Celebrity photographer Young, whose work since the 1970s has chronicled the party-going glitterati, has provided the images for one pot. Given access to Parr’s archive, Perry has selected images of the well-heeled at leisure for Money on Holiday, a table lamp which also features the names of tax havens such as Panama, Cayman Islands and Isle of Man. Parousi’s photographs of Perry, in situ in Bond Street and Mount Street, feature on Shopping for Meaning.\r\n\r\nDuring the making of the work Perry had in mind Nam June Paik’s famous quote that ‘the artist should always bite the hand that feeds him–but not too hard.’ While some of the works appear to goad the wealthiest in society, indeed the very people who might collect contemporary art, richness here might refer to a profusion of decoration and abundance of reference as much as affluence.\r\n\r\nPerry has also produced a handbag in collaboration with Graeme Ellisdon, of Osprey London, which will be on view as part of the exhibition.",
    "rough_price_currency": "GBP",
    "rough_price": "0.00",
    "postcode": "W1S1FE",
    "gallery": 3,
    "category": [
      5,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 2,
  "fields": {
    "title": "Olafur Eliasson in Real Life",
    "artist": "Olafur Eliasson",
    "start_date": "2019-07-11",
    "end_date": "2020-01-05",
    "image": "https://live.staticflickr.com/1646/23809846489_1066be2ea7_b.jpg",
    "description": "In Eliasson’s captivating installations you become aware of your senses, people around you and the world beyond.\r\n\r\nSome artworks introduce natural phenomena such as rainbows to the gallery space. Others use reflections and shadows to play with the way we perceive and interact with the world. Many works result from the artist’s research into complex geometry, motion patterns, and his interest in colour theory. All but one of the works have never been seen in the UK before.\r\n\r\nWithin the exhibition is an area which explores Eliasson’s deep engagement with society and the environment. Discover what an artist’s perspective can bring to issues of climate change, energy, migration as well as architecture.\r\n\r\nThe kitchen team at Studio Olafur Eliasson have created a special menu and programme of related events for Tate Modern’s Terrace Bar, based on the organic, vegetarian and locally sourced food served in his Berlin studio.\r\n\r\nEliasson has a long relationship with Tate Modern. His glowing sun, The weather project, drew more than two million people to the Turbine Hall in 2003. More recently Ice Watch 2018 brought chunks of ice from Greenland to London. This exhibition provides another unforgettable experience for visitors of all ages.",
    "rough_price_currency": "GBP",
    "rough_price": "15.00",
    "postcode": "SE19TG",
    "gallery": 1,
    "category": [
      1,
      9,
      12,
      13
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 3,
  "fields": {
    "title": "Bridget Riley",
    "artist": "Bridget Riley",
    "start_date": "2019-10-23",
    "end_date": "2020-01-26",
    "image": "https://images-e.jpimedia.uk/imagefetch/w_400,f_auto,ar_3:2,q_auto:low,c_fill/if_h_lte_200,c_mfit,h_201/https://www.scotsman.com/webimage/1.4954887.1563378497!/image/image.jpg",
    "description": "English painter Bridget Riley takes over the Hayward Gallery this winter, in a major retrospective of her decades-long career. The display brings together pieces including black-and-white optical illusion paintings from the 1960s and her well-known colour canvases that she describes as ‘multifocal’. You can also see some rarely-before-shown works from across Riley’s career, including drawings and studies that have influenced her better-known pieces.",
    "rough_price_currency": "GBP",
    "rough_price": "17.00",
    "postcode": "SE1 8XX",
    "gallery": 2,
    "category": [
      8,
      9,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 8,
  "fields": {
    "title": "Gauguin Portraits",
    "artist": "Paul Gauguin",
    "start_date": "2019-10-07",
    "end_date": "2020-01-26",
    "image": "https://lh6.googleusercontent.com/-SI4r3DqyzSs/TW1yp0J54jI/AAAAAAAADik/ofeZHF5bdhY/s1600/Paul_Gauguin_144_OBNP2009-Y03237%255B1%255D.jpg",
    "description": "The first-ever exhibition devoted to the portraits of Paul Gauguin.Spanning his early years as an artist through to his later years spent in French Polynesia, the exhibition shows how the French artist revolutionised the portrait. By adding carefully selected attributes or placing the sitter into a suggestive context Gauguin was able to make portraits that expressed meaning beyond their personalities. A group of self portraits, for example, reveals how Gauguin created a range of personifications including his self-image as 'Christ in the Garden of Olives', 1889 (Norton Gallery of Art, West Palm Beach).Featuring about fifty works, the exhibition includes paintings, works on paper, and three-dimensional objects in a variety of media, from public and private collections worldwide. It also brings together multiple works of the same sitter from different collections scattered across the world, giving us the opportunity to see how Gauguin interpreted a model in different media over time. Exhibition organised by the National Gallery and the National Gallery of Canada, Ottawa. To coincide with the exhibition, a special event opened in UK cinemas on 15 October. For audiences nationwide, Gauguin from the National Gallery features a new biopic filmed in Tahiti, the Marquesas, France, and the UK and an exclusive filmed exhibition tour.",
    "rough_price_currency": "GBP",
    "rough_price": "23.00",
    "postcode": "WC2N 5DN",
    "gallery": 4,
    "category": [
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 11,
  "fields": {
    "title": "Patrick Staff: On Venus",
    "artist": "Patrick Staff",
    "start_date": "2019-11-08",
    "end_date": "2020-02-09",
    "image": "https://media.timeout.com/images/105552213/image.jpg",
    "description": "Through a varied and interdisciplinary body of work, Patrick Staff interrogates notions of discipline, dissent, labour and the queer identity. Drawing from a wide range of sources, Staff’s work cites the ways in which history, technology, capitalism and the law have fundamentally transformed the social constitution of our bodies today, with a particular focus on gender, debility and biopolitics.\r\n\r\nStaff created an ambitious environment, which includes architectural interventions to the gallery building. Altered lighting and flooring create a space that feels at once chemically modified and sensationally charged. A piping network suspended from the ceiling of the gallery slowly leaks natural and synthetic liquids into steel barrels, suggestive of sharing intimate fluids or the trafficking of viruses and data, transforming the gallery into a leaking, rudimentary body. A single gargoyle, weathered by acidic rain, is positioned as a gatekeeper at its entrance.\r\n\r\nA series of etchings are stacked and leant against oversized boxes in the first powder room gallery. The works depict a news story that gained traction in British tabloid newspapers throughout 2017 and 2018, claiming convicted murderer Ian Huntley was seeking to undergo sexual reassignment surgery while serving his life sentence. Rumours of Huntley dressing in women’s clothing and requesting to be identified under a new name were incited by these stories. The articles were found to be fabricated some months later and the newspapers that had printed them subsequently ran meagre clarifications, edited pre-existing articles or deleted the reports from their websites. These newspaper headlines, retractions and clarifications are reproduced and etched by Staff onto steel plates. The works highlight the ways in which the media uses cultural anxieties around the lives of incarcerated people, transgender identity and the uses of public spending, to mobilise sexual panic and reinforce social and sexual norms.\r\n\r\nA new video work, in the second powder room, consists of two parts: the first is of scratched, warped and overlapping footage connected to the industrial farming of hormonal, reproductive and carnal animal commodities, including urine, semen, meats, skins and furs. Rather than reducing the lived struggles of animals to make anthropocentric claims, Staff displaces this human-centric view and questions the norms, subjectivity and standards by which all ‘others’ are read, measured and controlled, and asks what lives are deemed visible in institutional spaces. The video’s second half describes in text life ‘on venus’, a state imbued with the violence of pressure and heat, destructive winds or the disorientating lapse of day into night. This poem suggests an alternate state of non-life or near-death, a queer state of being that is volatile and in constant metamorphosis.\r\n\r\nTogether, the works in the exhibition continue Staff’s ongoing examination of the exchange between bodies, ecosystems and institutions, understood radically from a queer and trans perspective.",
    "rough_price_currency": "GBP",
    "rough_price": "0.00",
    "postcode": "W2 3XA",
    "gallery": 5,
    "category": [
      9,
      10,
      11,
      12,
      13
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 12,
  "fields": {
    "title": "Lucian Freud: The Self-Portraits",
    "artist": "Lucian Freud",
    "start_date": "2019-10-24",
    "end_date": "2020-01-26",
    "image": "https://i.vimeocdn.com/video/814554474.jpg?mw=1920&mh=1080&q=70",
    "description": "In a world first, we unite Lucian Freud’s self-portraits in one extraordinary exhibition. See more than 50 paintings, prints and drawings in which this modern master of British art turns his unflinching eye firmly on himself.\r\n\r\n Think of the painter’s most famous images and you think of flesh rendered lumpily, grossly, aggressively; of sitters forced to lie in twisted shapes for hours to appease his need to stare and analyse; of fat rolls and zits, cellulite and pubes.",
    "rough_price_currency": "GBP",
    "rough_price": "0.00",
    "postcode": "W1J 0BD",
    "gallery": 6,
    "category": [
      8,
      2,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 13,
  "fields": {
    "title": "United Visual Artists: Other Spaces",
    "artist": "United Visual Artist",
    "start_date": "2019-10-02",
    "end_date": "2019-11-08",
    "image": "https://thevinylfactory.com/wp-content/uploads/2019/10/The-Great-Animal-Orchestra-2.jpg",
    "description": "At one point in their show, United Visual Artists make your stomach turn. The walls of the room collapse around you, or split wide open, or spin sickeningly. But it’s not real. It’s a trick of perspective that reaches through your eyes and tickles your brain.\r\n\r\nThe laser installation, inspired by the perspective tricks of the Renaissance, is a good example of what this collective (led by Matt Clark) does. Using light and sound, UVA create works that force you to consider and confront the spaces you inhabit.\r\n\r\nFirst up is a rejig of UVA’s Barbican Curve show, a ballet of swinging mechanical lights set to a glittering, glitching electronic soundtrack by the brilliant Mira Calix. As the lights dance, the space goes from static to fluid, staccato to legato. The light shapes the feeling of the space.\r\n\r\nThen comes the laser room with its brain-tickling beams of white and blue. But the best comes last. Using the vast sound database of ecologist Bernie Krause, UVA visualise the sounds of nature. Yukon gulls squawk at 2000khz, each screech registering as a blip of light scrolling past you, while elephants rumble at 100khz in an African nature reserve. All sounds create stuttering patters, like an electrocardiogram of nature: it’s the symphonic heartbreak of the planet, and it’s immersive, affecting, and beautiful.\r\n\r\nThe reason this all works so well as an exhibition is because it deals with the human body in three ways. One work explores how your body interacts with the space around it, another deals with how your brain can be sent tumbling by that space, and the final one considers your body as a thing in nature. It all makes you hyper-aware of your own skin, of the space around you, and the world we live in, and that’s a damn neat trick for a work of art to play.",
    "rough_price_currency": "GBP",
    "rough_price": "0.00",
    "postcode": "WC2R 1EA",
    "gallery": 7,
    "category": [
      9,
      12,
      13
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 14,
  "fields": {
    "title": "Tim Walker: Wonderful Things",
    "artist": "Tim Walker",
    "start_date": "2019-10-09",
    "end_date": "2020-03-08",
    "image": "https://www.daysoutguide.co.uk/media/433191/tim-walker-wonderful-things-add-2.jpg?anchor=center&mode=crop&width=618&height=350&rnd=132067173900000000",
    "description": "Experience the extraordinary creative process of one of the world's most inventive photographers through his pictures, films, photographic sets, and special installations – including ten new series of photographs influenced by the V&A's collections.",
    "rough_price_currency": "GBP",
    "rough_price": "15.00",
    "postcode": "SW7 2RL",
    "gallery": 8,
    "category": [
      1,
      12,
      13,
      9
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 15,
  "fields": {
    "title": "Tutankhamun: Treasures of the Golden Pharoah",
    "artist": "Na",
    "start_date": "2019-11-02",
    "end_date": "2020-05-03",
    "image": "https://assets.londonist.com/uploads/2019/02/i875/tut4.jpg",
    "description": "In residence at the Saatchi Gallery from Saturday 2 November 2019 - Sunday 3 May 2020, the exhibition commemorates the 100th anniversary of the discovery of Tutankhamun's tomb, and is the final chance to see these glittering world heritage artefacts before they return to Egypt forever.\r\n\r\nExplore the life of King Tutankhamun, and the storied discovery that captivated the world, through more than 150 authentic pieces from the tomb - three times the quantity that has travelled in previous exhibitions - more than 60 of which are travelling outside of Egypt for the first time.\r\n\r\nThe third of 10 cities to host TUTANKHAMUN: Treasures of the Golden Pharaoh the London showing follows record-breaking stops in Los Angeles and Paris. In Los Angeles the exhibition was among the most successful in the history of the California Science Centre, while in Paris it became France's most attended exhibition of all time with over 1.4 million visitors.\r\n\r\nThis is a once in a lifetime opportunity to experience the wonder and mystery of the boy king before his priceless objects return to Egypt forever.\r\n\r\nSell-outs are expected and advance booking is highly recommended.",
    "rough_price_currency": "GBP",
    "rough_price": "25.00",
    "postcode": "SW3 4RY",
    "gallery": 9,
    "category": [
      5
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 16,
  "fields": {
    "title": "24/7",
    "artist": "Many",
    "start_date": "2019-10-31",
    "end_date": "2020-02-23",
    "image": "https://www.somersethouse.org.uk/sites/default/files/styles/header_image/public/SH_247_Website-Banner-1440x647px.jpg?itok=qP6sYqIU",
    "description": "An essential exhibition for today, exploring the non-stop nature of modern life.\r\n\r\nMany of us feel we’re working more intensively, juggling too many things, blurring our public and private lives, pushing the limits of our natural rhythms of sleep and waking.\r\n\r\n24/7 takes visitors on a multi-sensory journey from the cold light of the moon to the fading warmth of sunset through five themed zones and contains over 50 multi-disciplinary works that will provoke and entertain.\r\n\r\nContributors include Douglas Coupland, Mat Collishaw, Harun Farocki, Pierre Huyghe, Rut Blees Luxemburg, Kelly Richardson, Kateřina Šedá, Pilvi Takala, Addie Wagenknecht, and ten artists and designers from Somerset House Studios, including Iain Forsyth & Jane Pollard and Alexandra Daisy Ginsberg.",
    "rough_price_currency": "GBP",
    "rough_price": "12.00",
    "postcode": "WC2R 1LA",
    "gallery": 10,
    "category": [
      1,
      12,
      9
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 17,
  "fields": {
    "title": "William Blake",
    "artist": "William Blake",
    "start_date": "2019-09-11",
    "end_date": "2020-02-02",
    "image": "https://secretldn.com/wp-content/uploads/2019/04/Blake-Newton-N05058.jpg",
    "description": "William Blake was a painter, printmaker and poet who created some of the most iconic images in British art.\r\n\r\nRadical and rebellious, he is an inspiration to visual artists, musicians, poets and performers worldwide. His personal struggles in a period of political terror and oppression, his technical innovation, his vision and political commitment, have perhaps never been more pertinent.\r\n\r\nInside the exhibition is an immersive recreation of the small domestic room in which Blake showed his art in 1809. You can experience for yourself the impact these works had when they were shown for the first time. In another room, Blake’s dream of showing his works at enormous scale is made reality using digital technology.\r\n\r\nWith over 300 original works, including his watercolours, paintings and prints, this is the largest show of Blake’s work for almost 20 years. It rediscovers him as a visual artist for the 21st century.",
    "rough_price_currency": "GBP",
    "rough_price": "18.00",
    "postcode": "SW1P 4RG",
    "gallery": 11,
    "category": [
      2,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 18,
  "fields": {
    "title": "Shana Moulton",
    "artist": "Shana Moulton",
    "start_date": "2019-09-12",
    "end_date": "2019-12-15",
    "image": "https://cdn.zabludowiczcollection.com/exhibitions-events/_fullRectangular/Shana-Moulton-3.jpg?mtime=20190917142203",
    "description": "Using video, sculptural installation and performance, American artist Shana Moulton has developed a distinctive psychic and aesthetic realm anchored around her alter ego, Cynthia. Collectively titled Whispering Pines ­­­­– the name taken from the mobile-home park for senior citizens near Yosemite that her parents ran – these episodic videos, begun in 2002, chart Cynthia’s personal tribulations. They also reflect on the relationship between consumerism and the search for spirituality.\r\n\r\nIn Moulton’s first institutional solo show in the UK, new videos and sculptural installations commissioned by Zabludowicz Collection are presented alongside key recent projects. They are linked by an exploration of feminist spirituality, specifically the motif of the trapped or imprisoned woman. Ideas central to today’s cultural debate, such as the personal wellness industry, ecological protest and alternative models of livings, are addressed with off-kilter humour and a strange sincerity.\r\n\r\nThe exhibition concludes with the installation Whispering Pines ∞ (2018) in which Moulton, in collaboration with musician Nick Hallett, has extended Cynthia’s adventures into something operatic in scope. Lush and magical song cycles transport viewers upwards with Cynthia, offering a glimpse of new horizons beyond her domestic confines.",
    "rough_price_currency": "GBP",
    "rough_price": "0.00",
    "postcode": "NW5 3PT",
    "gallery": 12,
    "category": [
      10,
      12
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 19,
  "fields": {
    "title": "Feast for the Eyes",
    "artist": "Many",
    "start_date": "2019-10-10",
    "end_date": "2020-02-12",
    "image": "https://www.foam.org/userfiles/headers/museum/tentoonstellingen/peluqueria_limones_1979_c_ouka_leele_3000x1800.jpg",
    "description": "Exploring the rich history of food photography through some of the leading figures and movements within the genre including: Nobuyoshi Araki, Nan Goldin, Martin Parr, Man Ray, Cindy Sherman, Wolfgang Tillmans and Weegee.\r\n\r\nEncompassing fine-art and vernacular photography, commercial and scientific images, photojournalism and fashion, the exhibition looks at the development of this form and the artistic, social and political contexts that have informed it.\r\n\r\nFood has always been a much-photographed and consumed subject, offering a test ground for artistic experimentation and a way for artists to hone their skills. But even the most representative images of food have rarely been straightforward or objective. Food as subject matter is rich in symbolic meaning and across the history of art, has operated as a vessel for artists to explore a particular emotion, viewpoint or theme and express a range of aspirations and social constructs. With the advent of social media, interest in food photography has become widespread with the taking and sharing of images becoming an integral part of the dining experience itself, used as instant signifiers of status and exacerbating a sense of belonging and difference.",
    "rough_price_currency": "GBP",
    "rough_price": "5.00",
    "postcode": "W1F 7LW",
    "gallery": 15,
    "category": [
      1,
      9
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 20,
  "fields": {
    "title": "Return to the Real",
    "artist": "Doug Aitken",
    "start_date": "2019-10-02",
    "end_date": "2019-12-20",
    "image": "https://d3rtf5gv0re40d.cloudfront.net/anzax/17/17ac9342-7f9b-4dd6-8efa-0ff247f1d4fd_1500_938.jpg",
    "description": "Victoria Miro presents Return to the Real, an exhibition of new works by Doug Aitken. Conceived as a unified composition of sound, light, form and movement, the exhibition explores our rapidly changing relationships to one another and the world around us in an age dominated by technology.\r\n\r\n'We are living in a new era, one of complete connectivity, where screen space has become seemingly equal to the physical landscape. This surreal shift in evolution brings us into uncharted waters, a new frontier, one for which we are not fully prepared. These artworks question how we navigate a world of increasing speed and transition, the direction of where we can go and how we can confront the future.'–Doug Aitken\r\n\r\nA starting point for this exhibition is the idea of the contemporary individual and the ways in which humans are continuously both in and out of sync. Diametrically opposed notions of connectivity and freedom, collectivity and isolation are highlighted, reminding us how this new frontier is being shaped and is transforming our lives in real time and, in many ways, defining our generation. The exhibition creates a fragmented narrative of today's unprecedented digital landscape, in which artworks function like signposts, inviting the viewer to pause, stop and evaluate their surroundings.",
    "rough_price_currency": "GBP",
    "rough_price": "10.00",
    "postcode": "N1 7RW",
    "gallery": 3,
    "category": [
      9,
      10,
      12,
      13
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 21,
  "fields": {
    "title": "Trix and Robert Haussmann",
    "artist": "T & R  Haussmann",
    "start_date": "2019-10-16",
    "end_date": "2019-12-30",
    "image": "https://d3rtf5gv0re40d.cloudfront.net/anzax/4b/4bd976ec-ff50-4e25-8496-0ed3ed0ad91f_1500_938.jpg",
    "description": "Trix + Robert Haussmann have staged an illusory installation within the gallery. It's sudden and sharp, straight lines that draw a boundary, and yet the space within is opened up and reflected back in a kind of warped perception. In homage to Gerrit Rietveld, designer of the iconic Red and Blue Chair in 1917, the armchair has been stripped back to its essential shapes and primary colours. Yet, in a move infused with typical irony, the Haussmanns have overturned the Bauhaus's gospel 'form follows function'. This is furniture, but its use is in its reference points, touchstones throughout art and design history, blown up and exaggerated to almost humorous, swollen proportions.\r\n\r\nThe wife-and-husband duo have worked for two years on their exhibition at Herald St, their first solo show in London. The new work continues their longstanding subversion of historical design ideals, from 16th-century ostentatious Mannerism to the extreme simplification of early 20th-century Modernism. On the one hand, anything unnecessary has been removed in a bid for total rationalisation; on the other hand, the chairs are plump and sleek, implying plush luxury. They call this oxymoron 'lush sparseness': an acknowledgement of the angular proportions of their teacfhers (some of whom were directly involved in the Bauhaus and De Stijl movements), reinterpreted as illusion.",
    "rough_price_currency": "GBP",
    "rough_price": "12.00",
    "postcode": "E2 6JT",
    "gallery": 16,
    "category": [
      9,
      12,
      14
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 22,
  "fields": {
    "title": "Pre-Raphaelite Sisters",
    "artist": "Many",
    "start_date": "2019-10-08",
    "end_date": "2020-01-26",
    "image": "https://frieze.com/sites/default/files/pre-raph-main.jpg",
    "description": "Models, artists, makers, partners and poets. Discover the untold stories of the Pre-Raphaelite Sisters\r\n\r\n170 years after the first pictures were exhibited by the Pre-Raphaelite Brotherhood in 1849, Pre-Raphaelite Sisters, explores the overlooked contribution of twelve women to this iconic artistic movement. Featuring new discoveries and unseen works from public and private collections across the world, this show reveals the women behind the pictures and their creative roles in Pre-Raphaelite’s successive phases between 1850 and 1900.",
    "rough_price_currency": "GBP",
    "rough_price": "18.00",
    "postcode": "WC2H0HE",
    "gallery": 14,
    "category": [
      2,
      15,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 23,
  "fields": {
    "title": "Leonardo: Experience a Masterpiece",
    "artist": "Leonardo Da Vinci",
    "start_date": "2019-11-09",
    "end_date": "2020-01-12",
    "image": "https://static.standard.co.uk/s3fs-public/thumbnails/image/2019/08/14/11/the-virgin-on-the-rocks-pic.jpg",
    "description": "The National Gallery goes in depth for exploration of one of Leonard Da Vinci’s masterpieces, The Virgin of the Rocks. Four rooms will be dedicated to this painting alone, with a painting studio and a chapel being set up alongside original sketches and how they transformed into the 6ft-high painting. Two versions under the surface of the completed image will be revealed via x-ray, showing earlier designs for the Virgin Mary and the angel.",
    "rough_price_currency": "GBP",
    "rough_price": "18.00",
    "postcode": "WC2N5DN",
    "gallery": 4,
    "category": [
      2,
      15,
      13,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 24,
  "fields": {
    "title": "Taylor Wessing Photographic Portrait Prize",
    "artist": "Taylor Wessing",
    "start_date": "2019-11-07",
    "end_date": "2020-02-16",
    "image": "https://www.aestheticamagazine.com/wp-content/uploads/2015/05/final.jpg",
    "description": "The annual photographic portrait prize returns to the National Portrait Gallery. Pictures of celebrities will be mounted alongside those of unknown faces, with ubiquitous artists next to relative amateurs. The images on show, many of which are being displayed for the first time, show the varying methods of photography used today, and give an intriguing overview of the state of modern photographic practice.",
    "rough_price_currency": "GBP",
    "rough_price": "6.00",
    "postcode": "WC2H0HE",
    "gallery": 14,
    "category": [
      1
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 25,
  "fields": {
    "title": "Troy: Myth and Reality",
    "artist": "Many",
    "start_date": "2019-11-08",
    "end_date": "2020-03-18",
    "image": "https://static.standard.co.uk/s3fs-public/thumbnails/image/2019/06/18/10/troy-exhibition-1806.jpg",
    "description": "Whether you got your Troy education from admiring Brad Pitt or reading the Iliad, the British Museum’s next major exhibition has something for you. It delves into the stories surrounding the ancient city and asks why it has inspired so many, from Homer to Hollywood. There’s plenty to uncover, from the myth of the face that launched a thousand ships to around 300 artefacts discovered during archaeological digs.",
    "rough_price_currency": "GBP",
    "rough_price": "20.00",
    "postcode": "WC1B 3DG",
    "gallery": 17,
    "category": [
      1,
      5,
      6,
      7
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 26,
  "fields": {
    "title": "Andy Warhol",
    "artist": "Andy Warhol",
    "start_date": "2019-11-21",
    "end_date": "2020-02-27",
    "image": "https://photos.lci.fr/images/613/344/andy-warhol-marilyn1-865x577-90aa6d-0@1x.jpeg",
    "description": "This major exhibition presents the outsider at the heart of American art and culture\r\n\r\nAndy Warhol was the son of immigrants who became an American icon. A shy observer who became the hub of New York’s social scene. An artist who embraced consumerism, celebrity and counter culture – changing modern art in the process.\r\n\r\nHe was born in 1928 as Andrew Warhola to working class parents from present day Slovakia. In 1949 Warhol moved from Pittsburgh to New York, where he was later joined by his mother. Initially working as a commercial illustrator, his skill at transforming the imagery of American culture soon found its unforgettable realisation in his ground-breaking pop art.\r\n\r\nVisitors to this major retrospective will be able to see his iconic pop images of Marilyn Monroe, Coca-Cola and Campbell’s Soup Cans, play with his floating Silver Clouds and experience the psychedelic multimedia environment of the Exploding Plastic Inevitable. The exhibition will bring together rarely seen work from the 1970s that display his skill as a painter, as well as his experiments with different forms of mass media.",
    "rough_price_currency": "GBP",
    "rough_price": "22.00",
    "postcode": "SE19TG",
    "gallery": 1,
    "category": [
      8,
      9
    ]
  }
},
{
  "model": "exhibitions.exhibition",
  "pk": 27,
  "fields": {
    "title": "Picasso & Paper",
    "artist": "Pablo Picasso",
    "start_date": "2020-01-08",
    "end_date": "2020-05-21",
    "image": "https://d1inegp6v2yuxm.cloudfront.net/royal-academy/image/upload/c_limit,cs_tinysrgb,dn_72,f_auto,fl_progressive.keep_iptc,w_1200/notwb9p8jg2qgl5xjtmn.jpg",
    "description": "Pablo Picasso rewrote the rules of painting, but he also tore up the rulebook for paper. Bringing together more than 300 of the artist’s works, both on and with paper, this exhibition spans his entire prolific career and represents a significant chapter in modern art.\r\nFor Picasso, paper was more than his rehearsal room, more than just a vehicle for nascent ideas. Ever-resourceful, he used everything from café tablecloths and newspaper cuttings to antique papers with distinctive watermarks. He created sculptures with torn and burnt pieces of paper, assembled collages, worked with pastel, gouache and watercolour, and spent decades investigating an array of printmaking techniques – all on the medium of paper.\r\n\r\nThis ground-breaking exhibition charts Picasso’s ingenious use of this universal material. Spanning his entire 80-year career, it offers new insights into his creative spirit and working methods. Highlights include Women at Their Toilette (1937-8), a 4.8 metre-wide collage that will be shown in the UK for the first time in over 50 years. There will also be Cubist papier-collés (cut and pasted papers), sketchbook studies for his great masterpiece, Les Demoiselles d’Avignon, and documentary footage that offers a rare glimpse of Picasso at work.",
    "rough_price_currency": "GBP",
    "rough_price": "22.00",
    "postcode": "W1J 0BD",
    "gallery": 6,
    "category": [
      8,
      4,
      7
    ]
  }
}
]
